export const messages = [
    {
        id: 1,
        author: 'Илья', 
        authorColor: 'green',
        text: "Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА"
    },
    {
        id: 2,
        author: 'Илья', 
        authorColor: 'green',
        text: "Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА"
    },
    {
        id: 3,
        author: 'Илья', 
        authorColor: 'green',
        text: "Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА"
    },
    {
        id: 4,
        author: 'Илья', 
        authorColor: 'green',
        text: "Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА"
    },
    {
        id: 5,
        author: 'Илья', 
        authorColor: 'green',
        text: "Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА"
    },
    {
        id: 6,
        author: 'Илья', 
        authorColor: 'green',
        text: "Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА\
        Шух Шух Шух БАА"
    },
    {
        id: 7,
        author: 'Аня', 
        authorColor: 'orchid',
        text: "Ты нормальный? Все в порядке?"
    }
]